Repository: mcsltd/ecganncmp
Catalog: locales/*/LC_MESSAGES/*.po
Languages: ru

source: Summary
ru: Суммарный отчёт

source: True
ru: Совпадение

source: Error
ru: Ошибочный выбор

source: Missed
ru: Пропуск

source: F-Score
ru: Общая оценка

source: Precision
ru: Точность

source: Recall
ru: Полнота

source: Normalized F-score
ru: Нормализованная оценка

source: Required group missed
ru: Пропущена обязательная группа

source: Launch parameters
ru: Параметры запуска

source: Report format: full
ru: Формат отчёта: полный

source: Report format: short
ru: Формат отчёта: краткий

source: Normalization factor
ru: Коэффициент нормализации оценки

source: yes
ru: да

source: no
ru: нет

source: Groups report
ru: Отчёт по группам

source: Language
ru: Язык

source: Items removed from comparison (not found in the thesaurus)
ru: Элементы удалённые из сравнения (не найдены в тезаурусе)
